Repository: ThreeManager785/Sekai-Kit
Catalog: DoriKit/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans, zh_hant

# FILTER_RELEASED_NO
source: No
zh_hans: 否
zh_hant: 否

# FILTER_RELEASED_YES
source: Yes
zh_hans: 是
zh_hant: 是

# text.commonChangedTo[1]
source: (from
zh_hans: (从
zh_hant: (從

# text.introAssetPatchNote[1]
source: (from
zh_hans: 更新档(从
zh_hant: 更新檔(上一版本為

# text.introPatchNote[1]
source: (from
zh_hans: 更新档(从
zh_hant: 更新檔(上一版本為
